{"nome_receita":"Miojo Sup, man!","descricao":"\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tO Miojo Supremo de Asgard é a solução fácil e requintada que pode salvar uma noite onde tudo deu errado. Refeição de fácil digestão e repleta de fibras. Satisfação pela comida é meu lema, vem comigo e não trema!\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t","preparo":"\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tColoque 1l de água para ferver em uma panela grande\r\nEm outra panela, coloque a banha de porco para fritar\r\nQuando a banha começar a estourar de forma perigosa, adicione a fussura rapidamente, mas tomando cuidado para não espirrar a gordura quente em seus olhos e pele\r\nQuando a fussura começar a cheirar como algo queimando, conte 5 minutos e apague o fogo desta panela. Se por eventual acidente, aparecer uma labareda de fogo sobre a panela, apague o fogo e congratule-se por flambar ter flambado a comida\r\nQuando a água ferver na primeira panela, adicione o miojo\r\nMexa o miojo à gosto ou até que você atire um pouco contra a parede e uno com a mesma (método \"reboco\" de teste de cozimento)\r\nQuando apagar o fogo do miojo, deixe-o escorrer. Dê um choque térmico no macarrão com água natural ou fria para parar o cozimento da massa\r\nJogue a fussura no macarrão e misture com as mãos junto com seus temperos favoritos\r\nCaso tenha os testículos de bode, jogue o tempero do macarrão sobre eles picados e coma como aperitivo. Caso não os tenha, jogue o tempero fora por que faz mal\r\nColoque parte do preparo dentro dos bagaços de laranja pois ela é diurética e o bagaço é rico em fibras\r\nEstá pronto! Você chegará no Valhalla ou na hora de comer ou alguns minutos depois pois é uma refeição de digestão rápida e que ativa funções intestinais\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t","ingredientes":"\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t1 pacote de Macarrão Miojo\r\n5 colheres de sopa de margarina\r\n500g de banha de porco\r\n200g de fussura de bovina\r\n2 bagaços de laranjas médias\r\nopcional: 2 testículos médios de bode valente picados\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t","receita":["Massas","10","1"],"receita_original":"","avaliacoes":[["Muito bom!","1","Coxinha","#"],["Tive experiências melhores mastigando minha meia após 2 horas de academia. Quando fiz, não aguentei o cheiro e quando provei, dei uma gorfada. Para não jogar no lixo eu coloquei numa vasilha para um gatinho da rua. Ele cheirou e começou a enterrar. Não daria nem pro meu maior inimigo.","0","Gotardo","#"],["Uma delícia! Derretendo na boca!","5","Away de Petrópolis","#"]],"restaurantes":[["Toca da Catita","#","#","0"]],"receitas_semelhantes":[["5","Nuggets de Carne de Porco"],["2","Macarronada de Macarrão"],["6","Churrasco do Desejo Canino"]],"op":"Físico Turista","receita_categoria":"","receita_tempo":"","receita_quantidade":""}